// 原辅材料机械设备服务 - 机械设备供应商数据助手
export const DataEquipmentSupplierHandler = {
  // 分类筛选
  /* TYPE_FILTER: [
    {
      id: '1',
      title: '条件一',
      data: [
        {
          id: '1',
          label: '条件1.1'
        },
        {
          id: '2',
          label: '条件1.2'
        },
        {
          id: '3',
          label: '条件1.3'
        }
      ]
    }
  ], */

  // 列表数据
  LIST_DATA: [
    {
      id: 1,
      title: '佛山市顺德区新马木工机械设备有限公司',
      type: '制造商',
      date: '2019-04-29',
      qty: '123',
      explain: '公司成立于1994年，是一家专业制造木工机械企业，公司占地面积260亩，建筑面积6万平方米，拥有高级机械设计与木材加工技术相结合的专业技术人员三十余人，熟练生产技术工人四面余人。公司现有优良制造设备五百余台，公司成立以来生产各类铣床，锯床近二十万台，据不完全统计，其中铣床系列占全国总销量的12%，锯床系列约占4%公司生产“马氏”品牌产品遍布大江南北的家具及木制品企业之中，深受业内好评，也为中国家具业更快发展做出了贡献。公司管理凭借全景思维和不断创新、追求卓越的进取精神，与华南理工大学，顺德职业学院，东莞，深圳，龙江等多间院校和精英家具企业共同建立的合作平台，在产品研发，新机实验、信息反馈及人员培训上均已形成常态化合作机制，同时也为新马的稳定发展提供了强力的技术研发储备力量。公司积极参加国内外业的交流与展示，不断吸收选进工艺与技术，充分做好市场评估与技术融合，为新马的发展奠定永续繁荣的基础。',
      location: '广东 - 佛山',
      src: 'assets/imgs/equipment-supplier/machinery-1.jpg'
    },
    {
      id: 1,
      title: '东莞森钰木工机械有限公司',
      type: '制造商',
      date: '2019-04-29',
      qty: '123',
      explain: '东莞市森钰木工机械有限公司成立于1999年，一直坚持走多元化经营道路，代理销售：进口之木工机械、台资国内组装生产之木工机械以及国内生产之木工机械。努力做好销售策略以达客户有求必备！“销售的规范，服务的完善”是双钰全体员工的做事准则！耐心的传授，吃苦的精神使我司的售后更是如虎添翼，从而以达客户有求必应！为了给客户有更好的承诺，我司又推出了配套的工具系列，从机械配件到气动电动以及喷涂工具，为的都是优质的产品、实惠的价格、真诚的服务，我们深信永远是您真诚的伙伴！',
      location: '广东 - 东莞',
      src: 'assets/imgs/equipment-supplier/machinery-2.jpg'
    },
    {
      id: 1,
      title: '佛山市顺德区奥派木工机械有限公司',
      type: '制造商',
      date: '2019-04-29',
      qty: '123',
      explain: '奥派木工机械厂成立于2005年，位于广东省佛山市顺德区，处于交通发达的珠江三角洲中心，是一家集技术开发、制造、销售为一体的专业木工机械制造企业。本着打造金牌产品、提供金牌服务、营建金牌企业的宗旨，致力于为木材加工企业提供高品质、高效率、可靠实用的木材加工设备及生产线。在技术上我们拥有顶尖的技术开发人员，在观念上，我们紧紧瞄准世界最先进的木材加工技术，根据我国木工行业现状进行改造和二次开发，力求打造出真正实用高效经济可靠的一流产品。 目前我厂生产的产品品种有AP 系列木线异形砂光机、AP 系列砂边机、AP系列自动进料立铣、AP系列异形轮成型机、AP系列木线成型机、AP系列门芯板砂光机、AP系列木线条全自动上（下）料架机以及进出料辅助输送系统等多个系列，繁简均可。我们还可根据您的需求为您专门设计制造满足特殊要求的设备、为您设计、组合、制造、安装木材加工生产线。 您的需求就是我们的追求，我们期待与您共同携手，实现互利双赢、和谐发展的共同愿望！',
      location: '广东 - 佛山',
      src: 'assets/imgs/equipment-supplier/machinery-3.jpg'
    },
    {
      id: 1,
      title: '云南河口良得机械销售部',
      type: '贸易商',
      date: '2019-04-29',
      qty: '123',
      explain: '云南河口良得机械销售部大量出售圆木多片锯、方木多片锯、清边锯、断料锯、接长机、热压机、梳齿机、推台锯等机械设备和配件。本公司是福建得力驻云南办事处，负责云南及东南亚市场，欢迎新老客户前来咨询和洽谈业务。 中国台带导航及轴内喷水的圆木多片开料机在本公司诞生，自从结束了双人手工操作、单片出材机锯圆木的历史，填补了国内圆木多片开料机的空白，开创了圆木多片锯机的里程碑。 公司产品具有高效、安全、省材、低耗、环保、科技含量高等优势，多项产品获得海峡两岸职工创新银奖以及龙岩市职工自主创新成果银奖。为木材加工生产企业带来很好的经济效益，产品热销国内20几个省、直辖市，并且出口到印尼、越南、菲律宾、俄罗斯等30多个国家，是国内圆木多片锯机早进入国外市场的出口基地。',
      location: '云南 - 河口',
      src: 'assets/imgs/equipment-supplier/machinery-4.jpg'
    },
    {
      id: 1,
      title: '江苏腾飞数控机械有限公司',
      type: '制造商',
      date: '2019-04-29',
      qty: '123',
      explain: '江苏腾飞机械设备有限公司是一家通过IS9001认证机械及行业设备的企业，是经国家相关部门批准注册的企业。主营水帘柜、水洗台、裁板锯、锯板机、水洗喷漆台，公司位于中国江苏东台市东台市许河镇。东台市腾飞机械设备有限公司本着“客户，诚信至上”的原则，与多家企业建立了长期的合作关系。热诚欢迎各界朋友前来参观、考察、洽谈业务。全国热销优质雕刻机封边机、梳齿机、对接机、包覆机、上海水幕台、木工冷压机、打磨机、效率高质量优价格合理。',
      location: '江苏 - 东台',
      src: 'assets/imgs/equipment-supplier/machinery-5.jpg'
    },
    {
      id: 1,
      title: '河北瑞福祥机械制造有限公司',
      type: '制造商',
      date: '2019-04-29',
      qty: '123',
      explain: '河北瑞福祥机械制造有限公司位于中国河北邢台市。自建厂以来，历经三十年，我们公司已发展为集研发、生产、销售、售后服务为一体的专业木工机械制造商。同时，瑞福祥已成为国内外知名木工带锯机制造商，其主导产品木工带锯机，木工跑车在国内行业销售中名列前茅。',
      location: '河北 - 邢台',
      src: 'assets/imgs/equipment-supplier/machinery-6.jpg'
    },
    {
      id: 1,
      title: '杭州丁丁贸易有限公司',
      type: '贸易商',
      date: '2019-04-29',
      qty: '8',
      explain: '亚洲工友（杭州丁丁木工机械）位于风景秀丽的人间天堂—杭州，主打杭州木工机械、杭州封边机，数控开料机，CNC加工中心市场。公司以全自动封边机为核心产品，所生产的木工设备、木工机械在杭州木工机械、杭州封边机市场占据领先地位。已成为国内少数拥有自主知识产权和研发的高新技术企业之一。产品对外不断更新，迎合国内外市场潮流。',
      location: '浙江 - 杭州',
      src: 'assets/imgs/equipment-supplier/machinery-7.jpg'
    },
    {
      id: 1,
      title: '青岛中琳宏益机械有限公司',
      type: '制造商',
      date: '2019-04-29',
      qty: '7',
      explain: '青岛中琳宏益机械有限公司，位于中国木工机械名城—青岛市，是“青岛市木工机械协会”会员单位。专业从事木工机械产品的科研开发设计、生产制造、市场经营及售后服务。企业拥有专业从事木工机械产品开发设计与制造的科研人员，高素质的技术工人，先进的生产设备，严格的检测工艺，科学的管理体系。企业成立多年来，不断领先市场，率先引进国外先进技术，成功研制了主导产品拼板机、全自动接木机、梳齿机、压刨、砂光机等系列产品，广泛适用于集成材、细木工板、门业、实木及板式家具、橱柜等生产行业和领域。产品畅销全国，并远销国外，深得广大用户欢迎与信赖。中琳宏益机械有限公司秉承“科技创新、品质卓越、质量第一、信誉至上”的企业宗旨，竭诚为广大客户提供优质、高效的木工机械产品和良好的服务。“中琳宏益”热枕欢迎海内外广大客户朋友垂询洽谈与真诚合作，共同发展，共创辉煌！',
      location: '山东 - 青岛',
      src: 'assets/imgs/equipment-supplier/machinery-8.jpg'
    },
    {
      id: 1,
      title: '高密市瑞力特数控设备有限公司',
      type: '制造商',
      date: '2019-04-29',
      qty: '12',
      explain: '高密市瑞力特数控设备有限公司是集研发、制造、营销于一体的专业木工机械公司，具有多年专业木工机械制造历史。其中包括机械工程师30名，数控开发工程师25名，高级技工50余名。经过长期的深入研究和不断开发，公司以生产全自动拼板机， 优选锯， 木材选色机 ，梳齿机， 快速横截锯， 接木机， 自动翻板砂光生产线为主体。制造高效率、易操作、多功能的国内新型数控机械产品。也可针对客户提供的工件来定型设计生产，努力为客户提供理想的数控机械。我公司多项产品获得国家多项技术专利。公司是国内木工家具机械行业较早通过ISO9001国际质量体系认证企业。',
      location: '山东 - 潍坊',
      src: 'assets/imgs/equipment-supplier/machinery-9.jpg'
    },
    {
      id: 1,
      title: '曲阜市庞氏商贸有限公司',
      type: '贸易商',
      date: '2019-04-29',
      qty: '4',
      explain: '曲阜市庞氏商贸有限公司是等产品专业生产加工的公司，拥有完整、科学的质量管理体系。曲阜市庞氏商贸有限公司的诚信、实力和产品质量获得业界的认可。欢迎各界朋友莅临参观、指导和业务洽谈。',
      location: '山东 - 济宁',
      src: 'assets/imgs/equipment-supplier/machinery-10.jpg'
    }
  ]
};
