// 家具商城 - 商品 商品详情数据助手
export const DataCommodityDetailsHandler = {

  //累计评价信息
  data: [
    {
      YongHuMing: '弱***面',
      LeiJiPingLun: '我家是农村的，但是林氏木业也承诺送货上门并安装。送货上门前还特意打电话预约，当时害怕家里只有老人在家听不懂普通话，客服还热情地说安装师傅可以说我们的本地话。送过来当天师傅安装了一个多小时，我爸说这床真的很好很结实。还要表扬一下客服池心，有什么问题马上给我解决而且真的很有趣哈哈哈。林氏木业我从此爱上了，疯狂安利给朋友哈哈哈',
      src: 'assets/imgs/shop/1.jpg',
    },
    {
      YongHuMing: 't***2',
      LeiJiPingLun: '林氏木业大品牌，值得信奈，收到后感觉质量挺好的，也没什么味道，床垫试了试也蛮舒服的，虽然送货时出了点问题，两次才把东西全送过来，到安装师傅态度都非常好，总体来说还是很不错的一次购物',
      src: 'assets/imgs/shop/1.jpg',
    },
    {
      YongHuMing: 'd***9',
      LeiJiPingLun: '林氏木业产品质量很好，这是买他们家的第二张床了，认准他们家的质量了，也算是回头客了，喜欢的赶紧入手，很漂亮的一款床，性价比很高的。安装师傅也很负责任，上门准时，物品完好无损，临走时还帮忙把垃圾带走。非常负责任的企业，支持林氏木业。',
      src: 'assets/imgs/shop/1.jpg',
    },
    {
      YongHuMing: 't***8',
      LeiJiPingLun: '质量很好，床头包的靠背靠着非常舒服，床周边都是实木的，还可以给手机充电。特别是床板可以轻松抬起，非常适合年龄大的老人取放物品，希望公司再接再厉，为消费者提供更好的产品，满足老百姓有品位的生活。',
      src: 'assets/imgs/shop/1.jpg',
    },
    {
      YongHuMing: '雨***5',
      LeiJiPingLun: '床收到师傅也给安装好了，质量很好很结实，床头还可以储藏东西很方便了，还带一个u**的插孔，在床上玩手机不怕没电了！还幸运的抽到500现金券，真的是很满意的。',
      src: 'assets/imgs/shop/1.jpg',
    },
  ]
}